; DeskTick UI strings. Key = the English text.
; Blank value = fall back to English. UTF-16 LE with BOM, always.
[Strings]
Show seconds=Показувати секунди
Customize Face…=Налаштувати циферблат…
Resize=Змінити розмір
Face=Циферблат
Always on top=Поверх усіх вікон
Start with Windows=Запускати разом із Windows
Show in system tray=Показувати в області сповіщень
About DeskTick…=Про DeskTick…
Exit=Вихід
Customize=Налаштувати
Customize - DeskTick=Налаштувати - DeskTick
This face has nothing to customize.=У цьому циферблаті немає чого налаштовувати.
Reset this face=Скинути
About DeskTick=Про DeskTick
Report issues or send feedback to=Повідомити про проблему або надіслати відгук на
Other apps=Інші застосунки
Fast, lightweight, and minimalist photo viewer designed for the modern Windows=Швидкий, легкий і мінімалістичний переглядач фотографій для сучасної версії Windows
Desktop Rain and Snow Simulator for Windows=Симулятор дощу та снігу для робочого столу Windows
Simple=Простий
Classic dark=Класичний темний
Classic light=Класичний світлий
Minimal=Мінімальний
Icon=Піктограма
Bold=Жирний
Flat=Плоский
Glass=Скло
Dots=Крапки
Digital=Цифровий
Digital bold=Цифровий напівжирний
Word clock=Словесний годинник
Stack=Стос
Terminal=Термінал
Banner=Банер
Split=Розділений
Image=Зображення
24-hour clock=24-годинний формат
Accent 12 marker=Акцент на цифрі 12
Accent colour=Колір акценту
Blinking cursor=Миготливий курсор
Date format=Формат дати
Dial colour=Колір циферблата
Digit colour=Колір цифр
Dot count=Кількість крапок
Dot size=Розмір крапок
Drop shadow=Тінь
Face colour=Колір тла
Frost=Матовість
Hand colour=Колір стрілок
Hour block colour=Колір блоку годин
Ink colour=Колір чорнила
Label colour=Колір підписів
Lit letter colour=Колір підсвічених літер
Marking colour=Колір позначок
Minute block colour=Колір блоку хвилин
Minute dimming=Затемнення хвилин
Numerals=Цифри
Panel colour=Колір панелі
Phosphor colour=Колір люмінофора
Plate colour=Колір пластини
Plate shape=Форма пластини
Prompt=Запрошення
Rim colour=Колір обідка
Ring colour=Колір кільця
Ring thickness=Товщина кільця
Show AM/PM=Показувати AM/PM
Show date=Показувати дату
Show minute dots=Показувати крапки хвилин
Show panel=Показувати панель
Text colour=Колір тексту
Tick marks=Штрихові позначки
All 12=Усі 12
12, 3, 6, 9=12, 3, 6, 9
None=Немає
Minute=Хвилинні
Hour=Годинні
Thin=Тонке
Normal width=Звичайна товщина
Thick=Товсте
Clear=Прозоре
Frosted=Матове
Opaque=Непрозоре
Long date=Повна дата
Short date=Коротка дата
Small=Малий
Normal size=Звичайний розмір
Large=Великий
Rounded=Заокруглена
Square=Квадратна
Circle=Кругла
Match hour=Як у години
Dim=Приглушено
Faint=Ледь помітно
All rights reserved.=Усі права захищено.
